{
    "data":[
        {
            "id":12315,
            "name": "IMPALA Очна линия Копринена Четка",
            "thumbnail":"/img/gallery/products/eye-liner-1.png",
            "imgSrc":"/img/gallery/products/eye-liner-1.png",
            "price": "3.70",
            "shortDesc": "Черна очна линия",
            "category":"eye-liners",
            "description":"<span class='big-first' >Ч</span>ерна, течна очна линия, с апликатор - четка от копринени влакна. Нанася се гладко, без усилие. Не се размазва и не става на люспи. Отстранете с обикновен продукт за премахване на грим.",
            "detailed": [
                {
                    "name":"Марка",
                    "measure":"Impala"
                }
            ]
            ,
            "meta":{
                "title": "IMPALA Очна линия Копринена Четка | Lilly Drogerie",
                "keywords": "грим, черна, течна очна линия, черна очна линия, очна линия, апликатор, четка, копринена четка, без размазване",
                "description": "Черна, течна очна линия, с апликатор - четка от копринени..."
            }
        },
        {
            "id":500321,
            "name": "IMPALA Очна линия 506",
            "thumbnail":"/img/gallery/products/eye-liner-2.jpg",
            "imgSrc":"/img/gallery/products/eye-liner-2.jpg",
            "price": "2.90",
            "shortDesc": "Течна очна линия с формула, която не съдържа парабени.",
            "description":"<span class='big-first' >Ч</span>ерна, течна очна линия с формула, която не съдържа парабени. С финия, тънък , с мек, гъвкав връх апликатор тип писалка, получавате най- гладкото, контролирано, прецизно нанасяне. Дълготрайна формула с матов завършек. Подходяща и за начинаещи, тъй като ако изкривите линията на нанасяне се отстранява лесно, без да оставя тъмни следи по клепача и да се налага да започвате основния грим отначало. Създайте по-мек, натурален вид с тънко очертание на окото или смели, по-плътни линии за приковаващ погледите ефект. Отстранява се лесно с обикновен продукт за премахване на грим.",
            "category":"eye-liners",
            "detailed": [
                {
                    "name":"Марка",
                    "measure":"Impala"
                }
            ],
            "meta":{
                "title": "IMPALA Очна линия 506 | Lilly Drogerie",
                "keywords": "грим, черна, очна линия, черна очна линия, номер 506, течна очна линия, без парабени, матов завършек, прецизно нанасяне, лесно нанасяне, плътни линии, естествен вид, 506 очна линия",
                "description": "Черна, течна очна линия с формула, която не съдържа парабени..."
            }
        },
        {
            "id":33492,
            "name": "Impala Очна линия",
            "thumbnail":"/img/gallery/products/eye-liner-3.jpg",
            "imgSrc":"/img/gallery/products/eye-liner-3.jpg",
            "price": "4.50",
            "shortDesc": "С Японско мастило.",
            "category":"eye-liners",
            "description":"<span class='big-first' >Д</span>ълготрайна очна линия с наситен цвят, водоустойчива, с апликатор тип флумастер. Очертава очите, като щади фината кожа на клепачите. Нанася се с лекота и придава магнетично изражение на окото. ",
            "detailed": [
                {
                    "name":"Марка",
                    "measure":"Impala"
                }
            ],
            "meta":{
                "title": "IMPALA Очна линия | Lilly Drogerie",
                "keywords": "грим, черна, очна линия, импала, impala, водоустойчива, апликатор, флумастер, магнетично изражение",
                "description": "Дълготрайна очна линия с наситен цвят, водоустойчива, с апликатор тип..."
            }
        }
    ],
    "meta":{
        "title": "Очна линия/молив за очи"
    }
}