{
    "data":[
        {
            "id":3,
            "name": "Овлажняващ крем за ръце",
            "thumbnail":"/img/gallery/products/hand-cream-1.jpg",
            "imgSrc":"/img/gallery/products/hand-cream-1.jpg",
            "price": "4.80",
            "shortDesc": "Нежен овлажняващ крем за ръце, крака и тяло.",
            "category":"hand-creams",
            "description":"<span class='big-first' >Н</span>ежен крем за ръце, крака и тяло, който съдържа екстракт от алое вера и комплекс от овлажняващи съставки за балансирана хидратация на кожата. В състава на крема са включени още витамин Е и специални емолиенти, които я омекотяват, подхранват и подобряват еластичността и хидробаланса. Подходящ е за всеки тип кожа и ежедневна употреба, особено през летните месеци, когато кожата губи значително количество влага. Приятният аромат на шоколад и кокос превръщат продукта в истинско удоволствие за сетивата, а почти мигновеното попиване на крема, прави нанасянето му изключително приятно.",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"200 мл"
                },
                {
                    "name":"Марка",
                    "measure":"SNB"
                }
            ],
            "meta":{
                "title": "Овлажняващ крем за ръце | Lilly Drogerie",
                "keywords": "овлажняващ крем за ръце, крем, овлажняващ, омекотяващ, ръце, крака, тяло, грижа за крака, грижа за ръце, грижа за тяло, хидратация, кожа, сухота, сухи ръце, шоколад, кокос, аромат, приятен аромат, витамин Е",
                "description": "Нежен крем за ръце, крака и тяло, който съдържа екстракт от алое вера..."
            }
        },
        {
            "id":66,
            "name": "Himalaya Herbals",
            "thumbnail":"/img/gallery/products/hand-cream-2.jpg",
            "imgSrc":"/img/gallery/products/hand-cream-2.jpg",
            "price": 4.66,
            "shortDesc": "За ежедневна употреба",
            "description":"<span class='big-first' >У</span>сещане за мека и подхранена кожа на ръцете във всеки миг.</br>Немазна формула подхранва, хидратира и успокоява кожата на ръцете. Поддържа кожата мека и гладка с усещане за изключителен комфорт. Активни действащи съставки: масло от бадем, маслина и слънчоглед, екстракти от гроздови семена и кайсия - богати на витамини. Начин на употреба: Нанесете малко количество от крема върху чиста и подсушена кожа на ръцете. Масажирайте до пълното му попиване. Да се съхранява на сухо и хладно място. Само за външна употреба. Дерматологично тестван. Хипоалергенен. Да се пази далече от достъпа на деца",
            "category":"hand-creams",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"100 мл"
                },
                {
                    "name":"Марка",
                    "measure":"Himalaya"
                }
            ],
            "meta":{
                "title": "Himalaya Herbals | Lilly Drogerie",
                "keywords": "ежедневна употреба, ръце, крем, овлажняващ, хидратиращ, омекотяващ, успокояващ, попиващ, подхранващ, кожа, масло от бадем, масло, бадем, маслина, слънчоглед, гроздови семена, кайсия, витамини",
                "description": "Усещане за мека и подхранена кожа на ръцете във всеки миг..."
            }
        },
        {
            "id":67,
            "name": "VIAN Perfect PNP",
            "thumbnail":"/img/gallery/products/hand-cream-3.jpg",
            "imgSrc":"/img/gallery/products/hand-cream-3.jpg",
            "price": "17.23",
            "shortDesc": "Хидратиращ крем за ръце и нокти с витаминни сфери и серамиди и аромат на сметанова бисквитка",
            "category":"hand-creams",
            "description":"<span class='big-first' >Д</span>ълготрайно подобрява хидратацията и защитава кожата. За разлика от обикновените кремове за ръце, които действат докато са върху кожата и при ежедневна употреба, крем сметанова бисквитка Ceramide 3 се натрупва с течение на времето и създава постоянно овлажнена кожа.</br> Хидратиращ крем за ръце VIAN подпомага защитата и подобрява общото състояние на повърхността на кожата и ноктите. Крем за ръце и нокти VIAN  притежава изключително добри омекотяващи свойства. Усилва действието на UV-филтрите и същевременно успокоява чувствителната и раздразнена кожа.",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"360 мл"
                },
                {
                    "name":"Марка",
                    "measure":"PNP"
                }
            ],
            "meta":{
                "title": "VIAN Perfect PNP | Lilly Drogerie",
                "keywords": "хидратиращ крем за ръце, нокти, ръце, крем, овлажняващ, подхранващ, хидратиращ, омекотяващ, успокояващ, суха кожа, раздразнена кожа, чувствителна кожа, крем",
                "description": "Дълготрайно подобрява хидратацията и защитава кожата. За..."
            }
        }
    ],
    "meta":{
        "title": "Грижа за ръце"
    }
}