{
    "data":[
        {
            "id":1,
            "name": "UEFA Champions League Arena Edition",
            "thumbnail":"/img/gallery/products/parfume-men-1.jpg",
            "imgSrc":"/img/gallery/products/parfume-men-1.jpg",
            "price": 17.60,
            "shortDesc": "За истински фенове.",
            "category":"parfumes-men",
            "description":"<span class='big-first' >П</span>арфюмът се състои от няколко компонента водно-алкохолен разтвор или денатуриран етилов алкохол, в които е разтворена парфюмна композиция(ПК), която е най-важната съставка. Тя дава на парфюма основните му характеристики.",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"100 мл"
                },
                {
                    "name":"Марка",
                    "measure":"Adidas"
                }
            ]
        },
        {
            "id":5,
            "name": "Etienne Aigner Aigner",
            "thumbnail":"/img/gallery/products/parfume-men-2.jpg",
            "imgSrc":"/img/gallery/products/parfume-men-2.jpg",
            "price": 62.90,
            "shortDesc": "Limited Platinum edition",
            "description":"<span class='big-first' >A</span>igner No1 Platinum за мъже е квинтесенция на лукс, изисканост и вкус в превод от езика на ароматите. Елегантен, обаятелен и харизматичен дървесно-пикантен мъжки парфюм, пуснат през 2015 г. от френската марка Etienne Aigner. Представлява по-ярка и стилна платинена разновидност на излезлия през 2012 Aigner No1. Името \"платина\" не е избрано случайно, тъй като този метал се равнява на издръжливост, чистота, сила и власт. Предназначен за амбициозни, уверени в себе си мъже, които се нуждаят от елегантен, но същевременно мощен парфюм. Връхните нотки звучат с цитрусова свежест на мандарина и бергамот в компанията на свежа прохлада на озонови нотки. Фин аромат на листа от мента придава на композицията прекрасен средиземноморски характер. Дървесните нотки в сърцето, украсени с ярки пикантни нотки на кардамон, кориандър и черен пипер елегантно водят към топлата база на парфюма, звучаща с кристално чиста амбра и пикантни нотки на екзотична дървесина в аура от кашмеран и топъл мускус. Дизайнът на флакона с метален ефект на външното покритие подчертава силата, стила и мъжествеността на поставения в него парфюм.",
            "category":"parfumes-men",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"50 мл"
                },
                {
                    "name":"Марка",
                    "measure":"Etienne"
                }
            ]
        },
        {
            "id":13,
            "name": "Hermes Terre d`Hermes",
            "thumbnail":"/img/gallery/products/parfume-men-3.jpg",
            "imgSrc":"/img/gallery/products/parfume-men-3.jpg",
            "price": "96.50",
            "shortDesc": "Един неповторим мъжки аромат, който ще остане за дълго в съзнанието Ви",
            "category":"parfumes-men",
            "description":"<span class='big-first' >Е</span>дин неповторим мъжки аромат, който ще остане за дълго в съзнанието Ви. Terre не е обикновен аромат, той е олицетворение на мъжки стил, елегантност и класическа мода. Връхни нотки: сок от зеленчуци, портокал (специфична формула за Hermes от Албърт Виел), грейпфрут. Сърдечни нотки: пипер, роза, здравец. Базисни нотки:тамян, ветивер, кедър. Лансиран през 2006 година",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"50ml"
                },
                {
                    "name":"Марка",
                    "measure":"Hermes"
                }
            ]
        }
    ],
    "meta":{
        "title": "Мъжки парфюми"
    }
}