{
    "data":[
        {
            "id":63,
            "name": "Diet Esthetic Beauty Purify",
            "thumbnail":"/img/gallery/products/piling-2.jpg",
            "imgSrc":"/img/gallery/products/piling-2.jpg",
            "price": 13.99,
            "shortDesc": "Beauty Purify представлява автентична",
            "category":"pilings",
            "description":"<span class='big-first' >3 в 1</span> Beauty Purify представлява автентична комбинация от маска за лице, ексфолиант и мляко за почистване на кожата. Съдържа шипково масло, добивано чрез метода на студено пресоване от семена на шипки от Чилийските Анди, с мощен анти-бръчков и анти-стареещ ефект. С успокояващото и лечебно въздействие на Алое Вера, антиоксидантното действие на витамини В и Е, ретинол и различни растителни екстракти, с фини абразивни частици от кайсиеви костилки, този прекрасен “3 в 1” продукт третира нежно и подмладява лицето ви, премахва черните точки още с първото нанасяне, матира кожата и не оставя неестетични лъскави петна.",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"200 МЛ"
                },
                {
                    "name":"Марка",
                    "measure":"Diet Esthetic"
                }
            ],
            "meta":{
                "title": "Diet Esthetic Beauty Purify | Lilly Drogerie",
                "keywords": "пилинг, лице, маска, ексфолиал",
                "description": "3 в 1 Beauty Purify представлява автентична комбинация от маска за лице..."
            }
        },
        {
            "id":5,
            "name": "Пилинг маска за лице Juman",
            "thumbnail":"/img/gallery/products/piling-1.jpg",
            "imgSrc":"/img/gallery/products/piling-1.jpg",
            "price": 36.25,
            "shortDesc": "Обогатена с минерали, които нежно отстраняват замърсявани",
            "description":"<span class='big-first' >M</span>аска, обогатена с минерали, които нежно отстраняват замърсяванията от лицето и придават здрав и младежки вид.Съдържа екстракт от краставица и алое вера за успокояване и овлажняване на кожата. Грубата и уморена кожа ще се почувства мека и нежна, след всяка употреба. Нанесете върху лицето, като избягвате зоната около очите и оставете да изсъхне за 20-30 минути, след което я отстранете без да използвате сапун и вода. След отстраняването на маската измийте лицето с вода.",
            "category":"pilings",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"350 мл"
                },
                {
                    "name":"Марка",
                    "measure":"Juman"
                }
            ],
            "meta":{
                "title": "Пилинг маска за лице Juman | Lilly Drogerie",
                "keywords": "пилинг, лице, маска, ексфолиал, juman",
                "description": "Mаска, обогатена с минерали, които нежно отстраняват замърсявани..."
            }
        },
        {
            "id":199,
            "name": "Пилинг сапун за тяло",
            "thumbnail":"/img/gallery/products/piling-3.jpg",
            "imgSrc":"/img/gallery/products/piling-3.jpg",
            "price": 15.50,
            "shortDesc": "Дълбоко почиства тялото и оставя меко, кадифе",
            "category":"pilings",
            "description":"<span class='big-first' >П</span>роизведен по формула с тройно действие, която дълбоко почиства тялото и оставя меко, кадифено усещане у кожата, с опияняващ аромат. Почистващи гранули премахват мъртвите кожни клетки и стимулират кръвообращението. Отличен прогукт срещу стрии. Обогатен с Камомил, Витамин Е, билкови екстракти и 26 минерала от Мъртво море. Подходящ за всякакъв тип кожа. 250ml",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"250 мл"
                },
                {
                    "name":"Марка",
                    "measure":"DSM"
                }
            ],
            "meta":{
                "title": "Пилинг сапун за тяло | Lilly Drogerie",
                "keywords": "пилинг, тяло, маска, ексфолиал, тройно действие,почиства тялото",
                "description": "Произведен по формула с тройно действие, която дълбоко почиства..."
            }
        }
    ],
    "meta":{
        "title": "Пилинг за лице"
    }
}