{
    "data":[
        {
            "id":125,
            "name": "Джейсън Нормализиращ Шампоан",
            "thumbnail":"/img/gallery/products/shampoo-125.jpg",
            "imgSrc":"/img/gallery/products/shampoo-125.jpg",
            "price": 9.99,
            "shortDesc": "Нежна ароматна шампоанена процедура за озаряване на безжизнена коса",
            "category":"shampoos",
            "description":"<span class='big-first' >М</span>аслото от чаено дърво е известно с антибактериалните и анти-фунгицидни свойства и като една от основните съставки на този шампоан от Джейсън, помага за лекото отстраняване на скалпа на изградените мъртви кожни клетки. Също така съдържа екстракт от грейпфрут и протеин, които пречистват и укрепват косата, както и невен, хмел, екстракти от градински чай и масло от пшеничен зародиш, които помагат да се хидратира, успокоява и облекчава скалпа на сърбеж. Формулата е достатъчно лека, за да се използва ежедневно и оставя косата мека, управляема и без никакъв медицински аромат. Следвайте с балсама за нормализиращо лечение за чай от Джейсън, за 9.99лв., за допълнително облекчение на пърхота, гладко овлажнен скалп и мека, лъскава коса.",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"300 мл"
                },
                {
                    "name":"Марка",
                    "measure":"Jason"
                }
            ],
            "meta":{
                "title": "Джейсън Нормализиращ Шампоан | Lilly Drogerie",
                "keywords": "нежна ароматна, шампоанена, антибактериални свойства, шампоан, jason, tea tree, джейсън, нормализиращ, скалп, сърбеж, пърхот, нормализиращо лечение, лъскава коса, невен, хмел, градински чай",
                "description": "Маслото от чаено дърво е известно с антибактериалните и анти-фунгицидни..."
            }
        },
        {
            "id":5,
            "name": "Шампоан Wash & Go Anti-Dandruff - против пърхот",
            "thumbnail":"/img/gallery/products/shampoo-5.jpg",
            "imgSrc":"/img/gallery/products/shampoo-5.jpg",
            "price": 7.99,
            "shortDesc": "Нещо кратко което можем да покажем за ...",
            "description":"<span class='big-first' >Ш</span>ампоанът Уош Енд Го против пърхот е с невероятна формула за отстраняване на пърхота. Пърхотът е неприятен проблем, от който страдат много хора. Някои от тях не взимат мерки, но вие не бъдете сред тези хора. Погрижете се за вашата коса и използвайте правилния шампоан, за да отстраните пърхота. Точно такъв е шампоана Wash & Go Anti-Dandruff. <p><b>Състав на продукта:</b> Aqua, ammonium laureth Sulfate, ammonium lauryl Sulfate, Sodium Chloride, Glycol, Distearate, Citric Acid, Sodium Citrate, ammonium Xylenesulfonate, Cocamide MEA, Zinc Pynithione, Dimethicone, Cetyl Alcohol, Sodium Benzoate .. и др.</p>",
            "category":"shampoos",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"200 мл"
                },
                {
                    "name":"Марка",
                    "measure":"P&G"
                }
            ],
            "meta":{
                "title": "Шампоан Wash & Go Anti-Dandruff | Lilly Drogerie",
                "keywords": "нежна, пърхот, шампоанена, шампоан, Wash & Go, wash and go, Anti-Dandruff, нормализиращ",
                "description": "Шампоанът Уош Енд Го против пърхот е с невероятна формула за отстраняване..."
            }
        },
        {
            "id":33,
            "name": "Love 2 Mix",
            "thumbnail":"/img/gallery/products/shampoo-33.jpg",
            "imgSrc":"/img/gallery/products/shampoo-33.jpg",
            "price": 6.22,
            "shortDesc": "за всеки тип коса. Стимулира растежа.",
            "category":"shampoos",
            "description":"<span class='big-first' >Ш</span>ампоанът предотвратява падането на коса, стимулира нейният растеж, има подхранващо и възстановяващо действие. Благодарение на органичен екстракт от портокал шампоанът дълбоко почиства косата и кожата на главата, укрепва космената луковица, стимулира растежа, освежава кожата на главата.  Органичен екстракт на пипер чили усилва кръвообращението, препятства на падането на косата. Шампоанът има приятен аромат, идеално подхожда за грижата на всеки тип коса и кожата на главата.",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"360 мл"
                },
                {
                    "name":"Марка",
                    "measure":"LovEcOil"
                }
            ],
            "meta":{
                "title": "Love 2 Mix | Lilly Drogerie",
                "keywords": "всеки тип, коса, стимулира растежа, пърхот, шампоан, нормализиращ, пипер, чили, портокал, косопад, растеж, подхранващ, подхранващо действие",
                "description": "Шампоанът предотвратява падането на коса, стимулира нейният растеж..."
            }
        }
    ],
    "meta":{
        "title": "Шампоани"
    }
}