{
    "data":[
        {
            "id":333,
            "name": "Felce Azzurra",
            "thumbnail":"/img/gallery/products/shower-gel-1.jpg",
            "imgSrc":"/img/gallery/products/shower-gel-1.jpg",
            "price": 4.55,
            "shortDesc": "Те се грижат за ежедневната интимна хигиена на цялото семейство",
            "category":"shower-gels",
            "description":"<span class='big-first' >Т</span>е се грижат за ежедневната интимна хигиена на цялото семейство, като осигуряват пълна и естествена защита. Тествани под гинекологичен контрол. Екстрактът от слез или лайка има деликатно и омекотяващо действие, което придава приятно усещане за свежест и чистота. рН балансирано. ",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"250 мл"
                },
                {
                    "name":"Марка",
                    "measure":"Felce Azzurra"
                }
            ],
            "meta":{
                "title": "Felce Azzurra | Lilly Drogerie",
                "keywords": "felce azzurra, felce, azzurra, ежедневна употреба, за цялото семейство, интимна хигиена, гинекологичен, контрол, защита, естествена защита, деликатен, балансирано, лайка",
                "description": "Те се грижат за ежедневната интимна хигиена на цялото семейст..."
            }
        },
        {
            "id":658,
            "name": "БИОДЕРМА АТОДЕРМ ДУШ ГЕЛ",
            "thumbnail":"/img/gallery/products/shower-gel-2.jpg",
            "imgSrc":"/img/gallery/products/shower-gel-2.jpg",
            "price": 25.99,
            "shortDesc": "Почистващ продукт, който се пени",
            "description":"<span class='big-first' >П</span>очистващ продукт, който се пени, без сапун, Atoderm Gel Douche е идеален за ежедневна хигиена за чувствителна суха кожа. Патентованият естествен комплекс D.A.F.* повишава прага на поносимост на кожата. Благодарение на своите хидратиращи активни съставки Atoderm Gel Douche почиства, омекотява и предпазва кожата. Успокояващите му свойства намаляват чувството за опънатост. Изключително нежната му формула запазва баланса на кожата. Кремообразна текстура, ароматизирана пяна. Отлична толерантност.",
            "category":"shower-gels",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"1 л"
                },
                {
                    "name":"Марка",
                    "measure":"БиоДерма"
                }
            ],
            "meta":{
                "title": "БИОДЕРМА АТОДЕРМ ДУШ ГЕЛ | Lilly Drogerie",
                "keywords": "биодерма, атодерм, без сапун, душ гел, успокояващ, суха кожа, чувствителна суха кожа, ежедневна хигиена, предпазващ, опъната кожа, пяна, балансирано, толерантност",
                "description": "Почистващ продукт, който се пени, без сапун, At..."
            }
        },
        {
            "id":954,
            "name": "Bema Baby",
            "thumbnail":"/img/gallery/products/shower-gel-3.jpg",
            "imgSrc":"/img/gallery/products/shower-gel-3.jpg",
            "price": 20.84,
            "shortDesc": "Bio, +2 години, 500 мл ",
            "category":"shower-gels",
            "description":"<span class='big-first' >А</span> ктивни съставки: Дестилирана вода с Лайка* и Маточина*, Оризово нишесте, Маслиново масло*, Екстракт от лайка *, Екстракт от налба *, Нимово масло *, витамин Е * от биологично земеделие. Кожата на бебето остава чиста и хидратирана. Органичните екстракти от лайка и балсам имат успокояващо действие. Душ гела е предназначен за деца на възраст две години, когато мастните жлези започват да променят липидния състав на кожата и изискват по-ефективно почистване. Използваните суровини идват от биологично земеделие за защита на здравето на детето и околната среда.",
            "detailed": [
                {
                    "name":"Обем",
                    "measure":"360 мл"
                },
                {
                    "name":"Марка",
                    "measure":"Bema Baby"
                }
            ],
            "meta":{
                "title": "Bema Baby | Lilly Drogerie",
                "keywords": "дестилирана вода, Bema Baby, био, лайка, маточина, витамин Е, успокояващо, бебе, грижа за бебе, душ гел, 2 годишни, здраве",
                "description": "Активни съставки: Дестилирана вода с Лайка* и Маточина*, Оризово нишесте, Мас..."
            }
        }, {
            "id":9,
            "name": "Babe за тяло - душ гел",
            "thumbnail":"/img/gallery/products/shower-gel-4.jpg",
            "imgSrc":"/img/gallery/products/shower-gel-4.jpg",
            "price": 22.84,
            "shortDesc": "Bio, 500 мл ",
            "category":"shower-gels",
            "description":"<span class='big-first' >Н</span>ежен душ гел с перлен оттенък, подходящ за ежедневна хигиена на деликатна и чувствителна кожа. Зачита и подсилва естествената й бариерна функция. С изключително висока толерантност към кожата.Обогатен с високоефективни активни съставки, които овлажняват и същевременно засилват защитната бариера на епидермиса.Съдържа успокояващ комплекс, който облекчава раздразненията и осигурява незабавен комфорт.</br><b>Активни съставки:</b></br>Успокояващ комплекс Babe (Алое Барбаденсис, Лайка, Алфа Бизаболол, Алантоин) – 0.5%</br>Овлажняващ фактор – 0.5%</br>Жожоба – 0.25% </br>Дерматологично тестван хипоалергенен продукт. Без парабени, минерални масла, оцветители и алкохол. Начин на употреба: Нанесете върху предварително навлажнена кожа, след което изплакнете обилно с вода. За най-добри резултати използвайте заедно с BABE Hydra-Calm Body Milk.",
            "detailed": [
                {
                    "name":"Опаковка",
                    "measure":"500 мл"
                },
                {
                    "name":"Производител",
                    "measure":"Laboratories BABE, Испания."
                }
            ],
            "meta":{
                "title": "Babe за тяло | Lilly Drogerie",
                "keywords": "тяло, babe, душ гел, перлен оттенък, нежен, ежедневна хигиена, успокояващ, деликатна, чувствителна, бебешка кожа",
                "description": "Нежен душ гел с перлен оттенък, подходящ за ежедневна хиг..."
            }
        }
    ],
    "meta":{
        "title": "Душ гел"
    }
}