{
    "posts": [
        {
            "id": 1,
            "title": "Грижа и хидратация на кожата",
            "thumbnail": "/img/thumbnails/grija-koja.jpg",
            "created_at": "20 Ноември, 2016",
            "author": "Lilly Drogerie",
            "content": "<p class='first-line'><span class='big-first'>Н</span>ай-голямо внимание се отделя на кожата на лицето, на която влияят както външни, така и вътрешни фактори. Кожата може да бъде чувствителна, дехидратирана, суха, мазна или склонна към акне. Тя се променя с възрастта и за това съществува цяла гама от продукти, които са съобразени с нуждите на различните типове кожа. Зоната около очите е особено чувствителна и затова продуктите за тази област трябва да бъдат с по-малко консерванти и аромати, тъй като има възможност и за контакт с очите.</p><p>Когато кожата е изложена на слънчева светлина, тя се дехидратира. Могат да се появят различни възпаления, зачервяване, сърбеж, сухота или екзема. Намалява и производството на себум от мастните жлези, което има роля в защитата срещу микроорганизми. Ето защо тя се нуждае от грижи и в това отношение. Правилната грижа за кожата след излагане на слънце включва използването на подхранващи и хидратиращи кремове, които осигуряват оптимална хидратация и предотвратяват изсушаването на кожата (обикновено дневните кремове са отговорни за хидратацията), както и достатъчно подхранване (с натурални масла, които осигуряват еластичност на кожата и които обикновено се съдържат в нощните кремове). Уреата, както и Омега-3 мастните киселини са важна съставка на медикаменти, предназначени за лечението на суха кожа.</p>        <p>Неразделна част от грижата за кожата е почистването и тонизирането на кожата. С тях тя се подготвя за нанасянето на крем, който да може да се абсорбира и усвои максимално. Продуктите за почистване и тонизиране на кожата на лицето трябва да се подбират много внимателно в зависимост от типа кожа. Гримът обикновено запушва порите на кожата и затова трябва да се отстранява много внимателно и прецизно в края на деня. Козметичната и фармацевтичната индустрия напредват всеки ден и днес можете да намерите продукти с наночастици, които действат на клетъчно ниво и може да се вкарат в някои части на кожата. Консултантите в нашите магазини ще ви помогнат да изберете правилните продукти за вашия тип кожа в зависимост от нейните специфични особености и нужди.</p>",
            "meta": {
                "title": "Грижа и хидратация на кожата | Lilly Drogerie",
                "keywords": "суха кожа, лице, грижа за лице, хидратация, грижа, активна възраст, възпаления, зачервявания, подхранване",
                "description": "Най-голямо внимание се отделя на кожата на лицето, на която влияят както външни, така и вътрешни..."
            }
        },
        {
            "id": 2,
            "title": "Излагане на слънце и слънцезащитни средства",
            "thumbnail": "/img/thumbnails/momiche-plaj.jpeg",
            "created_at": "20 Ноември, 2016",
            "author": "Lilly Drogerie",
            "content": "<p class='first-line'><span class='big-first'>С</span>  началото на слънчевите дни е необходимо кожата да се защитава и да се осигури допълнителна грижа за нея. Според пигментацията кожата се дели на различни видове, които изискват различна защита. Още през пролетните месеци откритите части на тялото са изложени на слънце. Дори и слабото слънце може да предизвика вреди на хора, които са предразположени към алергични реакции и е много важно те да използват продукти със слънцезащитен фактор. </p><p>Слънцезащитният фактор (SPF) ни показва колко дълго нашата кожа може да бъде изложена на слънце или колко дълго тя е защитена. Големината на фактора, умножена по броя на минутите, които са необходими на кожата да изгори, дава дълготрайността на защитата на продукта в минути. <b>Например:</b> Ако кожата ви изгаря за 10 минути на слънце и използвате крем с SPF 10, можете да се печете максимално 100 минути. Слънцезащитният Ви продукт трябва да съдържа UVA и UVB защита за двата вида вредни лъчи.</p><p class='push-up'>Много производители предлагат богат асортимент от кремове, млека, масла, емулсии и разтвори (под формата на спрейове) със защитни фактори. Продукта, който ще използвате трябва да се избира според типа кожа. За суха и чувствителна кожа се използват кремове, млека и олия, докато за смесена или мазна кожа по-подходящи продукти са емулсия или спрей. Защитните фактори варират от 6 до 50+, като най-високите фактори, се използват за най-чувствителните типове кожа. </p><p class='push-up'>В нашите магазини Вие можете да намерите богат асортимент слънцезащитни продукти, както за лицето така и за тялото, за всички възрасти, за всеки тип кожа и от различен ценови клас.</p><p>През лятото трябва да избягвате слънцето между 10 и 16 часа, тъй като тогава UVA лъчите са най-силни и може да предизвикат промени в клетките, които в най-лошия случай могат да доведат до меланома (злокачествени кожни заболявания). Използвайте слънцезащитни продукти, толкова често, колкото е необходимо, пийте често вода и носете слънчеви очила и шапка.</p>",
            "meta": {
                "title": "Излагане на слънце и слънцезащитни средства | Lilly Drogerie",
                "keywords": "слънчевите лъчи, слънце, лято, изгаряния, пигментация, кожа, грижа за тялото, главоболие, слънцезащитни, SPF, слънцезащитни фактори, лъчи, UV, UV лъчи, ултравиолетови лъчи, защитни фактори",
                "description": "С началото на слънчевите дни е необходимо кожата да се защитава и да се осигури допълнителна ..."
            }
        },
        {
            "id": 3,
            "title": "Как да засилите имунитета",
            "thumbnail": "/img/thumbnails/35772532348831.jpg",
            "created_at": "20 Ноември, 2016",
            "author": "Lilly Drogerie",
            "content": "<p class='first-line'><span class='big-first'>И</span>мунитетът може да бъде нарушен поради различни причини - неправилно хранене, стрес, безсъние, тютюнопушене, прием на алкохол, бързи промени във външната температура... В съвременния свят, големия брой на свободните радикали влияят на нашите тъкани. Всичко това води до отрицателно въздействие върху броя и дейността на имунните клетки и оставя място за атаката на микроорганизми, т.е. вируси, бактерии, гъбички, паразити и приони. За това е много важно да се поддържа имунната система, особено при деца, бременни жени и възрастни хора, които определено са по-податливи на тези влияния. </p><p>Много природни съставки за укрепване на имунната система, действат като антиоксиданти и антимикробни агенти. Антиоксидантите неутрализират свободните радикали и най-мощните сред тях са витамини A, C, E и селен. Препаратите на базата на ехинацея и прополис могат да помогнат в защитата на организма при остри инфекции. В дългосрочен план, за да се подобри здравето препоръчваме продукти, които основно съдържат омега-3,6 и 9 мастни киселини. Алое, нони и арония са растения, чиито сокове съдържат набор от активни вещества. Те са много популярни не само заради веществата, но и заради приятния си вкус.</p><p>За да засилите имунитета си, може да посетите магазините на Лили Дрогерие.В категорията „Домашен лекар“ ще намерите продукти, с които може да се погрижите както за красивото Ви тяло отвън, така и отвътре с богат избор от мехлеми, витамини и хранителни добавки за добър сън, храносмилателни и други здравни проблеми, за укрепване на косата и кожата, за засилване на имунитета, тонуса и доброто цялостно състояние на организма Ви.</p>",
            "meta": {
                "title": "Съвети за справяне с мигрената | Lilly Drogerie",
                "keywords": "имунитет, тонус, здраве, здравни проблеми, витамини, антиоксиданти, деца, възрастни, бременни, вещества, домашен лекар",
                "description": "Мигрената е изразено силно, пулсиращо главоболие, което се появява..."
            }
        },
        {
            "id": 4,
            "title": "Грижа за кожата през зимата",
            "thumbnail": "/img/thumbnails/56501715050803.jpg",
            "created_at": "20 Ноември, 2016",
            "author": "Lilly Drogerie",
            "content": "<p class='first-line'><span class='big-first'>К</span>ожата е най-големият орган в човешкото тяло. Най-голямо внимание с е отделя на кожата на лицето, която е под въздействието на множество външни и вътрешни фактори. Кожата може да бъде чувствителна, дехидратирана, мазна, суха или склонна към акне. Тя се променя с годините и затова има цяла гама от продукти, предназначени за различните типове кожа. Особено чувствителни са зоните около очите. За тези зони трябва да се избират продукти с по-малко консерванти и аромати, тъй като са в близост до очите и могат да попаднат в тях.</p><p>През зимата кожата е изложена на вятър, студ, дъжд или сняг и допълнителното дразнене може да доведе до зачервяване, сърбеж, сухота или екзема. Намалява се производството на себум от мастните жлези, който има ролята да предпазва срещу микроорганизми, така че е необходима защита в това отношение. Правилната грижа за кожата през зимата включва предимно използването на питателен крем. Тези кремове за кожа трябва да осигурят интензивно влага, която би предотвратила изсушаване (дневен крем основно отговорен за хидратация) и пълноценно подхранване (естествени масла, които ще осигурят гъвкавост са в съставките предимно на нощния крем). Уреята е важна съставна част в медицинските продукти, предназначени да се грижат за суха кожа, както и омега 3 полиненаситени мастни киселини. Една съществена част от грижите за кожата е правилната подготовка за нанасянето на продукт. Тя трябва внимателно да се почисти и тонизира с препарати добре подбрани според типа кожа.Гримът обикновено затваря порите и пречи на дишането на клетките и затова е необходимо колкото се може по-скорп преди края на деня да бъде премахнат.</p><p>Козметичната и фармацевтичната технология непрестанно се развива, така че на пазара днес могат да се намерят продукти с наночастици, които действат на клетъчно ниво и могат да бъдат вкарани в някои части на кожата. Консултантите в нашите магазини ще ви помогнат в избора на правилните продукти за вашия тип кожа, въз основа на нейните предпочитания или специфични изисквания.   </p>",
            "meta": {
                "title": "Грижа за кожата през зимата | Lilly Drogerie",
                "keywords": "кожа, грижа, зима, студ, вятър, дехидратация, сухота, суха кожа, подхранване, грижа за кожата",
                "description": "...орган в човешкото тяло. Най-голямо внимание с е отделя..."
            }
        },
        {
            "id": 5,
            "title": "Съвети за справяне с мигрената",
            "thumbnail": "/img/thumbnails/headache.jpeg",
            "created_at": "20 Ноември, 2016",
            "author": "Lilly Drogerie",
            "content": "<p class='first-line push-down'><span class='big-first'>М</span>игрената е изразено силно, пулсиращо главоболие, което се появява в едната част на главата. Типично е за хората в активна възраст (по-често за жените) и може да бъде толкова силно, че да препятства изпълнението на всекидневните дейности. Преди настъпването на главоболието може да се появи усещане за възприемане на неспецифични звуци или ред визуални нарушения (замъглено зрение, шум в ушите). Може да е съпроводено и със силни пристъпи на гадене и повръщане.</p><p>Механизмите на възникване на този вид главоболие все още не са напълно изяснени, но днес знаем, че те са доста разнообразни. Настъпва рязка дилатация (разширяване) на кръвоносните съдове, появяват се възпалителни реакции, активизират се нервните клетки, като тези симптоми, взети заедно, водят до настъпването на ясно локализирана, силна, пулсираща болка.</p><p>След пристъпа на мигрена започва и терапията срещу болката. Започва се с аналгетици с по-слабо действие, а ако не помогнат, се препоръчват нестероидни антиинфламаторни медикаменти, както и медикаменти, които влияят на самите механизми на възникване на болката. При нужда се добавят и антиеметици, с които се превъзмогва гаденето и повръщането.</p><p>Ако главоболието се появява по-често (2 до 3 пъти месечно) и е по-силно, лекарят може да предпише профилактично лечение. Профилактиката е в последователното приемане на даден медикамент за по-продължителен период от време (най-често пропранолол, и то по лекарско предписание, ако няма противопоказания). Лекарят може да предпише и друг медикамент, в зависимост от индивидуалното състояние на пациента.</p><p>Последните изследвания показват, че шоколадът, червеното вино и южните плодове (цитрусите) могат да засилят мигренозните пристъпи, следователно консумацията им трябва да се избягва.</p>",
            "meta": {
                "title": "Съвети за справяне с мигрената | Lilly Drogerie",
                "keywords": "мигрена, главоболие, болка, шум в ушите, замъглено зрение, гадене, повръщане, терапия, медикаменти, кръвоносни съдове",
                "description": "Мигрената е изразено силно, пулсиращо главоболие, което се появява..."
            }
        }
    ]
}